{
  "text": {
    "book": 12,
    "a": 1,
    "flight": 25,
    "i": 38,
    "want": 76,
    "to": 71,
    "need": 52,
    "ticket": 70,
    "can": 15,
    "you": 78,
    "help": 34,
    "me": 48,
    "from": 29,
    "new": 53,
    "york": 77,
    "london": 45,
    "on": 55,
    "july": 40,
    "__number__": 0,
    "fly": 26,
    "berlin": 11,
    "for": 27,
    "travel": 73,
    "paris": 57,
    "los": 46,
    "angeles": 4,
    "tokyo": 72,
    "next": 54,
    "monday": 50,
    "get": 30,
    "chicago": 16,
    "miami": 49,
    "august": 8,
    "boston": 13,
    "rome": 62,
    "leave": 42,
    "seattle": 64,
    "and": 3,
    "arrive": 5,
    "in": 39,
    "amsterdam": 2,
    "san": 63,
    "francisco": 28,
    "please": 60,
    "madrid": 47,
    "d": 18,
    "like": 44,
    "houston": 37,
    "september": 66,
    "dublin": 22,
    "diego": 21,
    "barcelona": 10,
    "phoenix": 59,
    "vienna": 75,
    "trip": 74,
    "philadelphia": 58,
    "prague": 61,
    "denver": 19,
    "zurich": 79,
    "leaving": 43,
    "atlanta": 7,
    "arriving": 6,
    "stockholm": 68,
    "find": 24,
    "austin": 9,
    "oslo": 56,
    "detroit": 20,
    "copenhagen": 17,
    "hi": 36,
    "hello": 33,
    "hey": 35,
    "good": 31,
    "morning": 51,
    "evening": 23,
    "bye": 14,
    "goodbye": 32,
    "see": 65,
    "talk": 69,
    "later": 41,
    "soon": 67
  },
  "intent": {
    "book_flight": 0,
    "greet": 2,
    "goodbye": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_book_flight": 1,
    "flight_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}